Repository: oality/collective.realestate
Catalog: src/collective/realestate/locales/*/LC_MESSAGES/collective.realestate.po
Languages: fr

source: (${location}, from ${start} to ${end})
fr: (${location}, de ${start} à ${end})

source: (from ${start} to ${end})
fr: (de ${start} à ${end})

source: Add booking date
fr: Une date de réservation

source: Apartment
fr: Appartement

source: Are pets authorised?
fr: Les animaux domistiques sont-ils acceptés ?

source: Area
fr: Superficie

source: Area in m²
fr: Superficie en m²

source: Bathrooms
fr: Salles de bain

source: Bedomms
fr: Chambres

source: Bedrooms
fr: Chambres

source: Booking
fr: Réservation

source: Cancel
fr: Annuler

source: Catalog index
fr: Index du catalog

source: Catalog index to use for search
fr: Index du catalog utilisé pour la recherche

source: Date like 01/07 for first July
fr: Mettre '01/07' pour le premier juillet

source: Date like 01/10 for first October
fr: Mettre 01/10 pour le premier octobre

source: Default e-mail use to send request reservation.
fr: E-mail par defaut utilisé pour demander une réservation

source: Edit
fr: Edition

source: End of booking
fr: Fin de la réservation

source: Equipment
fr: Equipement

source: Faceted items realestate
fr: Liste des biens immobilier

source: Faceted map view
fr: Vue faceted cartographique

source: Form to make request
fr: Formulaire de demande d'information

source: Form to make request booking
fr: Formulaire de demande de réservation

source: General condition
fr: Condition générale

source: High season starting
fr: Commencement de la haute saison

source: House / Villa
fr: Maison / Villa

source: Installs the collective.realestate add-on.
fr: Installation de collective.realestate

source: Is there a free parking
fr: Parking gratuit

source: Lots / Land
fr: Terrain

source: Marker icons
fr: Icone pour le marqueur

source: Maximum price
fr: Prix maximum

source: Minimum price
fr: Prix minimum

source: Number of bathroom(s)
fr: Nombre de salle(s) de bain

source: Number of bedroom(s)
fr: Nombre de chambre(s)

source: Number of person(s)
fr: Nombre de personnes

source: Owner e-mail
fr: E-mail du propriétaire

source: Persons
fr: Personnes

source: Pets
fr: Animaux

source: Price
fr: Prix

source: Read More&hellip;
fr: En savoir plus&hellip;

source: Real Estate settings
fr: Paramètres du module de bien immobilier

source: Real estate
fr: Bien immobilier

source: Rent
fr: Location

source: Request
fr: Demande d'information

source: Request a booking
fr: Demande de réservation

source: Request booking
fr: Demande de réservation

source: Reverse options
fr: Inverser

source: Sale
fr: Vente

source: Sale or rent?
fr: A vendre ou à louer ?

source: See you next time!
fr: A bientôt !

source: Send
fr: Envoyer

source: Sort options reversed
fr: Inverser le tri

source: Start of booking
fr: Début de la réservation

source: Text to display after number
fr: Texte à afficher après le nombre

source: Text to display after number in select box
fr: Texte à afficher après le nombre dans le 'select box'

source: This text is added below all real estate.
fr: Ce text est ajouté en-dessous de la ficher des biens immobilier

source: Type of real estate
fr: Type de bien

source: Unable to send mail: ${exception}
fr: Impossible d'envoyer un e-mail

source: Uninstalls the collective.realestate add-on.
fr: Désinstaller collective.realestate

source: Update marker path.
fr: Mettre à jour le chemain du marqueur

source: View
fr: Vue

source: Wrong captcha code
fr: Mauvais code de captcha

source: Your e-mail
fr: Votre adresse e-mail

source: Your name
fr: Votre nom

source: Your phone number
fr: Votre numéro de téléphone

source: Your phone will be used only to take contact with you.
fr: Votre numéro de télépone sera utilisé uniquement pour vous contacter à propos de ce bien.

source: Your request has been send to the owner
fr: Votre demande de réservation a été envoyée au propriétaire

source: collective.realestate (uninstall)
fr: collective.realestate (désinstallation)

source: last modified
fr: Dernière modification

source: price
fr: <span>Le prix sera compris entre ${low_price} &euro; et ${high_price} &euro; </span>

source: site_feedback_mailtemplate_body
fr: You recevez cet e-mail car ${fullname} ${from_address} ${phone} fait un demande de réservation pour ${url}.
